/* Localized versions of Info.plist keys */

CFBundleName = "BrowserSample";
CFBundleShortVersionString = "BrowserSample version 0.1";
CFBundleGetInfoString = "BrowserSample version 0.1, Copyright 2001 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2001 __MyCompanyName__.";
